Repository: kitknox/rootshell
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, es, fi, fr, he, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, sl, sv, uk, vi, zh_hans, zh_hant

source: No trusted host key for %@ yet. Connect once in a terminal session so its host key is verified and saved. The VPN won't start without it.
ar: لا يوجد بعد مفتاح مضيف موثوق لـ %@. اتصل مرة واحدة في جلسة طرفية ليتم التحقق من مفتاح مضيفه وحفظه. لن يبدأ VPN بدونه.
ca: Encara no hi ha cap clau d'amfitrió de confiança per a %@. Connecta't una vegada en una sessió de terminal perquè la seva clau d'amfitrió es verifiqui i es desi. El VPN no s'iniciarà sense ella.
cs: Pro %@ zatím není žádný důvěryhodný klíč hostitele. Připojte se jednou v terminálové relaci, aby byl jeho klíč hostitele ověřen a uložen. VPN se bez něj nespustí.
da: Der er endnu ingen betroet værtsnøgle for %@. Opret forbindelse én gang i en terminalsession, så dens værtsnøgle bliver verificeret og gemt. VPN'en starter ikke uden den.
de: Noch kein vertrauenswürdiger Host-Schlüssel für %@. Verbinde dich einmal in einer Terminalsitzung, damit sein Host-Schlüssel verifiziert und gespeichert wird. Ohne ihn startet das VPN nicht.
es: Aún no hay una clave de host de confianza para %@. Conéctate una vez en una sesión de terminal para que su clave de host se verifique y guarde. La VPN no se iniciará sin ella.
fi: Kohteelle %@ ei ole vielä luotettua isäntäavainta. Yhdistä kerran terminaali-istunnossa, jotta sen isäntäavain vahvistetaan ja tallennetaan. VPN ei käynnisty ilman sitä.
fr: Aucune clé d'hôte de confiance pour %@ pour l'instant. Connectez-vous une fois dans une session de terminal afin que sa clé d'hôte soit vérifiée et enregistrée. Le VPN ne démarrera pas sans elle.
he: עדיין אין מפתח מארח מהימן עבור %@. התחבר פעם אחת בהפעלת מסוף כדי שמפתח המארח שלו יאומת ויישמר. ה-VPN לא יופעל בלעדיו.
hu: Még nincs megbízható hoszkulcs a következőhöz: %@. Csatlakozz egyszer egy terminálmunkamenetben, hogy a hoszkulcsa ellenőrizve és mentve legyen. A VPN nélküle nem indul el.
it: Nessuna chiave host attendibile per %@ al momento. Connettiti una volta in una sessione terminale affinché la sua chiave host venga verificata e salvata. La VPN non si avvierà senza di essa.
ja: %@ の信頼済みホストキーはまだありません。ターミナルセッションで一度接続して、ホストキーを検証・保存してください。それがないと VPN は開始できません。
ko: %@에 대한 신뢰된 호스트 키가 아직 없습니다. 터미널 세션에서 한 번 연결하여 호스트 키를 확인하고 저장하세요. 그것 없이는 VPN이 시작되지 않습니다.
nb: Det finnes ennå ingen klarert vertsnøkkel for %@. Koble til én gang i en terminaløkt slik at vertsnøkkelen dens verifiseres og lagres. VPN-en starter ikke uten den.
nl: Er is nog geen vertrouwde hostsleutel voor %@. Maak eenmaal verbinding in een terminalsessie zodat de hostsleutel wordt geverifieerd en opgeslagen. De VPN start niet zonder deze sleutel.
pl: Brak jeszcze zaufanego klucza hosta dla %@. Połącz się raz w sesji terminala, aby jego klucz hosta został zweryfikowany i zapisany. VPN nie uruchomi się bez niego.
pt_br: Ainda não há uma chave de host confiável para %@. Conecte-se uma vez em uma sessão de terminal para que sua chave de host seja verificada e salva. A VPN não iniciará sem ela.
pt_pt: Ainda não existe uma chave de anfitrião fidedigna para %@. Ligue-se uma vez numa sessão de terminal para que a sua chave de anfitrião seja verificada e guardada. A VPN não iniciará sem ela.
ro: Încă nu există o cheie de gazdă de încredere pentru %@. Conectează-te o dată într-o sesiune de terminal pentru ca cheia sa de gazdă să fie verificată și salvată. VPN-ul nu va porni fără ea.
sl: Za %@ še ni zaupanja vrednega ključa gostitelja. Enkrat se povežite v terminalski seji, da bo njegov ključ gostitelja preverjen in shranjen. VPN se brez njega ne bo zagnal.
sv: Det finns ännu ingen betrodd värdnyckel för %@. Anslut en gång i en terminalsession så att dess värdnyckel verifieras och sparas. VPN:en startar inte utan den.
uk: Для %@ ще немає довіреного ключа хоста. Підключіться один раз у сеансі термінала, щоб його ключ хоста було перевірено та збережено. Без нього VPN не запуститься.
vi: Chưa có khóa host đáng tin cậy cho %@. Hãy kết nối một lần trong phiên terminal để khóa host của nó được xác minh và lưu lại. VPN sẽ không khởi động nếu thiếu nó.
zh_hans: 尚无 %@ 的受信任主机密钥。请在终端会话中连接一次，以便验证并保存其主机密钥。没有它，VPN 将无法启动。
zh_hant: 尚無 %@ 的受信任主機金鑰。請在終端機工作階段中連線一次，以便驗證並儲存其主機金鑰。沒有它，VPN 將無法啟動。

source: No trusted SSH host key for %@. Connect to this server in a regular SSH terminal session first so its host key can be verified and saved, then start the VPN.
ar: لا يوجد مفتاح مضيف SSH موثوق لـ %@. اتصل بهذا الخادم أولاً في جلسة طرفية SSH عادية ليتم التحقق من مفتاح مضيفه وحفظه، ثم ابدأ VPN.
ca: No hi ha cap clau d'amfitrió SSH de confiança per a %@. Connecta't primer a aquest servidor en una sessió de terminal SSH normal perquè la seva clau d'amfitrió es pugui verificar i desar, i després inicia el VPN.
cs: Pro %@ není žádný důvěryhodný SSH klíč hostitele. Nejprve se k tomuto serveru připojte v běžné SSH terminálové relaci, aby bylo možné jeho klíč hostitele ověřit a uložit, poté spusťte VPN.
da: Ingen betroet SSH-værtsnøgle for %@. Opret først forbindelse til denne server i en almindelig SSH-terminalsession, så dens værtsnøgle kan verificeres og gemmes, og start derefter VPN'en.
de: Kein vertrauenswürdiger SSH-Host-Schlüssel für %@. Verbinde dich zuerst in einer normalen SSH-Terminalsitzung mit diesem Server, damit sein Host-Schlüssel verifiziert und gespeichert werden kann, und starte dann das VPN.
es: No hay una clave de host SSH de confianza para %@. Conéctate primero a este servidor en una sesión de terminal SSH normal para que su clave de host se pueda verificar y guardar, y luego inicia la VPN.
fi: Kohteelle %@ ei ole luotettua SSH-isäntäavainta. Yhdistä ensin tähän palvelimeen tavallisessa SSH-terminaali-istunnossa, jotta sen isäntäavain voidaan vahvistaa ja tallentaa, ja käynnistä sitten VPN.
fr: Aucune clé d'hôte SSH de confiance pour %@. Connectez-vous d'abord à ce serveur dans une session de terminal SSH normale afin que sa clé d'hôte puisse être vérifiée et enregistrée, puis démarrez le VPN.
he: אין מפתח מארח SSH מהימן עבור %@. התחבר תחילה לשרת זה בהפעלת מסוף SSH רגילה כדי שניתן יהיה לאמת ולשמור את מפתח המארח שלו, ולאחר מכן הפעל את ה-VPN.
hu: Nincs megbízható SSH-hoszkulcs a következőhöz: %@. Először csatlakozz ehhez a szerverhez egy normál SSH terminálmunkamenetben, hogy a hoszkulcsa ellenőrizhető és menthető legyen, majd indítsd el a VPN-t.
it: Nessuna chiave host SSH attendibile per %@. Connettiti prima a questo server in una normale sessione terminale SSH affinché la sua chiave host possa essere verificata e salvata, quindi avvia la VPN.
ja: %@ の信頼済み SSH ホストキーがありません。まず通常の SSH ターミナルセッションでこのサーバーに接続し、ホストキーを検証・保存してから VPN を開始してください。
ko: %@에 대한 신뢰된 SSH 호스트 키가 없습니다. 먼저 일반 SSH 터미널 세션에서 이 서버에 연결하여 호스트 키를 확인하고 저장한 다음 VPN을 시작하세요.
nb: Ingen klarert SSH-vertsnøkkel for %@. Koble først til denne serveren i en vanlig SSH-terminaløkt slik at vertsnøkkelen dens kan verifiseres og lagres, og start deretter VPN-en.
nl: Geen vertrouwde SSH-hostsleutel voor %@. Maak eerst verbinding met deze server in een gewone SSH-terminalsessie zodat de hostsleutel kan worden geverifieerd en opgeslagen, en start daarna de VPN.
pl: Brak zaufanego klucza hosta SSH dla %@. Najpierw połącz się z tym serwerem w zwykłej sesji terminala SSH, aby jego klucz hosta mógł zostać zweryfikowany i zapisany, a następnie uruchom VPN.
pt_br: Nenhuma chave de host SSH confiável para %@. Conecte-se primeiro a este servidor em uma sessão de terminal SSH normal para que sua chave de host possa ser verificada e salva, e então inicie a VPN.
pt_pt: Nenhuma chave de anfitrião SSH fidedigna para %@. Ligue-se primeiro a este servidor numa sessão de terminal SSH normal para que a sua chave de anfitrião possa ser verificada e guardada e, em seguida, inicie a VPN.
ro: Nu există o cheie de gazdă SSH de încredere pentru %@. Conectează-te mai întâi la acest server într-o sesiune de terminal SSH obișnuită pentru ca cheia sa de gazdă să poată fi verificată și salvată, apoi pornește VPN-ul.
sl: Za %@ ni zaupanja vrednega SSH ključa gostitelja. Najprej se povežite s tem strežnikom v običajni SSH terminalski seji, da bo mogoče njegov ključ gostitelja preveriti in shraniti, nato zaženite VPN.
sv: Ingen betrodd SSH-värdnyckel för %@. Anslut först till den här servern i en vanlig SSH-terminalsession så att dess värdnyckel kan verifieras och sparas, och starta sedan VPN:en.
uk: Для %@ немає довіреного SSH-ключа хоста. Спочатку підключіться до цього сервера у звичайному сеансі термінала SSH, щоб його ключ хоста можна було перевірити та зберегти, потім запустіть VPN.
vi: Không có khóa host SSH đáng tin cậy cho %@. Hãy kết nối đến máy chủ này trong một phiên terminal SSH thông thường trước để khóa host của nó có thể được xác minh và lưu lại, sau đó khởi động VPN.
zh_hans: 没有 %@ 的受信任 SSH 主机密钥。请先在常规 SSH 终端会话中连接到此服务器，以便验证并保存其主机密钥，然后再启动 VPN。
zh_hant: 沒有 %@ 的受信任 SSH 主機金鑰。請先在一般 SSH 終端機工作階段中連線到此伺服器，以便驗證並儲存其主機金鑰，然後再啟動 VPN。

source: No tssh profiles available. Create one from the Profiles tab first.
ar: لا توجد ملفات شخصية لـ tssh. أنشئ واحدًا من علامة تبويب «الملفات الشخصية» أولًا.
ca: No hi ha cap perfil tssh disponible. Creeu-ne un primer des de la pestanya Perfils.
cs: Nejsou dostupné žádné profily tssh. Nejprve nějaký vytvořte na kartě Profily.
da: Ingen tssh-profiler tilgængelige. Opret først en under fanen Profiler.
de: Keine tssh-Profile verfügbar. Erstellen Sie zuerst eines im Profile-Tab.
es: No hay perfiles tssh disponibles. Cree uno primero en la pestaña Perfiles.
fi: tssh-profiileja ei ole käytettävissä. Luo sellainen ensin Profiilit-välilehdellä.
fr: Aucun profil tssh disponible. Créez-en un d'abord depuis l'onglet Profils.
he: אין פרופילי tssh זמינים. צור אחד תחילה מלשונית הפרופילים.
hu: Nincsenek elérhető tssh profilok. Először hozzon létre egyet a Profilok lapon.
it: Nessun profilo tssh disponibile. Creane prima uno dalla scheda Profili.
ja: 利用可能なtsshプロファイルがありません。先に「プロファイル」タブで作成してください。
ko: 사용 가능한 tssh 프로필이 없습니다. 먼저 프로필 탭에서 만드세요.
nb: Ingen tssh-profiler tilgjengelig. Opprett en fra Profiler-fanen først.
nl: Geen tssh-profielen beschikbaar. Maak er eerst een aan via het tabblad Profielen.
pl: Brak dostępnych profili tssh. Najpierw utwórz profil w karcie Profile.
pt_br: Nenhum perfil tssh disponível. Crie um na aba Perfis primeiro.
pt_pt: Não há perfis tssh disponíveis. Crie um primeiro no separador Perfis.
ro: Niciun profil tssh disponibil. Creează mai întâi unul din fila Profiluri.
sl: Ni razpoložljivih profilov tssh. Najprej ga ustvarite v zavihku Profili.
sv: Inga tssh-profiler tillgängliga. Skapa en från fliken Profiler först.
uk: Немає доступних профілів tssh. Спершу створіть профіль у вкладці «Профілі».
vi: Không có hồ sơ tssh nào khả dụng. Hãy tạo một hồ sơ từ tab Hồ Sơ trước.
zh_hans: 没有可用的 tssh 配置。请先在“配置”标签页中创建一个。
zh_hant: 無可用的 tssh 設定檔。請先從「設定檔」分頁建立一個。

source: No vendor detected — Search
ar: لم يتم اكتشاف مصنّع — بحث
ca: Cap fabricant detectat — Cerca
cs: Žádný výrobce detekován — Hledat
da: Ingen leverandør fundet — Søg
de: Kein Anbieter erkannt – Suchen
es: Proveedor no detectado — Buscar
fi: Valmistajaa ei havaittu — Haku
fr: Aucun fournisseur détecté — Rechercher
he: לא זוהה ספק — חיפוש
hu: Nem észlelt gyártó — Keresés
it: Nessun produttore rilevato — Cerca
ja: ベンダーが検出されませんでした — 検索
ko: 벤더가 감지되지 않음 — 검색
nb: Ingen leverandør oppdaget — Søk
nl: Geen leverancier gedetecteerd — Zoeken
pl: Nie wykryto dostawcy — Szukaj
pt_br: Nenhum fornecedor detectado — Buscar
pt_pt: Nenhum fabricante detetado — Pesquisar
ro: Niciun furnizor detectat — Căutare
sl: Proizvajalec ni zaznan — Iskanje
sv: Ingen leverantör identifierad — Sök
uk: Виробника не виявлено — Пошук
vi: Không phát hiện nhà cung cấp — Tìm Kiếm
zh_hans: 未检测到厂商 — 搜索
zh_hant: 未偵測到供應商 — 搜尋

source: No vendors matching "%@"
ar: لا يوجد مصنّعون مطابقون لـ “%@”
ca: Cap fabricant coincideix amb "%@"
cs: Žádní výrobci odpovídající "%@"
da: Ingen leverandører matcher "%@"
de: Keine Anbieter passend zu „%@“
es: Ningún proveedor coincide con "%@"
fi: Ei valmistajia haulle "%@"
fr: Aucun fournisseur correspondant à « %@ »
he: אין ספקים התואמים ל-“%@”
hu: Nincs „%@” kifejezésnek megfelelő gyártó
it: Nessun produttore corrispondente a "%@"
ja: 「%@」に一致するベンダーはありません
ko: “%@”와 일치하는 벤더 없음
nb: Ingen leverandører samsvarer med «%@»
nl: Geen leveranciers gevonden voor "%@"
pl: Brak dostawców pasujących do „%@”
pt_br: Nenhum fornecedor correspondente a "%@"
pt_pt: Nenhum fabricante correspondente a "%@"
ro: Niciun furnizor care corespunde cu "%@"
sl: Ni proizvajalcev, ki ustrezajo »%@«
sv: Inga leverantörer matchar "%@"
uk: Немає виробників, що відповідають «%@»
vi: Không có nhà cung cấp nào khớp với “%@”
zh_hans: 没有匹配“%@”的厂商
zh_hant: 找不到符合「%@」的供應商

source: No video backgrounds available
ar: لا توجد خلفيات فيديو متاحة
ca: Cap fons de vídeo disponible
cs: Žádná video pozadí nejsou dostupná
da: Ingen videobaggrunde tilgængelige
de: Keine Video-Hintergründe verfügbar
es: No hay fondos de video disponibles
fi: Ei käytettävissä olevia videotaustoja
fr: Aucun arrière-plan vidéo disponible
he: אין רקעי וידאו זמינים
hu: Nincsenek elérhető videó háttérképek
it: Nessuno sfondo video disponibile
ja: 利用可能なビデオ背景なし
ko: 사용 가능한 비디오 배경 없음
nb: Ingen videobakgrunner tilgjengelig
nl: Geen video-achtergronden beschikbaar
pl: Brak dostępnych teł wideo
pt_br: Nenhum fundo de vídeo disponível
pt_pt: Sem fundos de vídeo disponíveis
ro: Niciun fundal video disponibil
sl: Ni razpoložljivih video ozadij
sv: Inga videobakgrunder tillgängliga
uk: Немає доступних відеофонів
vi: Không có nền video nào khả dụng
zh_hans: 无可用的视频背景
zh_hant: 無可用的影片背景

source: No VPN is currently connected.
ar: لا يوجد VPN متصل حاليًا.
ca: No hi ha cap VPN connectada actualment.
cs: Aktuálně není připojena žádná VPN.
da: Ingen VPN er i øjeblikket forbundet.
de: Derzeit ist kein VPN verbunden.
es: No hay ninguna VPN conectada actualmente.
fi: VPN-yhteyttä ei ole tällä hetkellä.
fr: Aucun VPN n'est actuellement connecté.
he: אין VPN מחובר כרגע.
hu: Jelenleg nincs csatlakoztatott VPN.
it: Nessuna VPN attualmente connessa.
ja: 現在接続中のVPNはありません。
ko: 현재 연결된 VPN이 없습니다.
nb: Ingen VPN er tilkoblet for øyeblikket.
nl: Er is momenteel geen VPN verbonden.
pl: Żaden VPN nie jest obecnie połączony.
pt_br: Nenhuma VPN está conectada no momento.
pt_pt: Nenhuma VPN está atualmente ligada.
ro: Niciun VPN nu este conectat în prezent.
sl: Trenutno ni priključenega VPN-ja.
sv: Inget VPN är anslutet just nu.
uk: Наразі немає підключеного VPN.
vi: Hiện tại không có VPN nào được kết nối.
zh_hans: 当前没有连接 VPN。
zh_hant: 目前沒有連線的 VPN。

source: No VPN Profiles
ar: لا توجد ملفات تعريف VPN
ca: Cap perfil de VPN
cs: Žádné VPN profily
da: Ingen VPN-profiler
de: Keine VPN-Profile
es: No hay perfiles de VPN
fi: Ei VPN-profiileja
fr: Aucun profil VPN
he: אין פרופילי VPN
hu: Nincsenek VPN profilok
it: Nessun profilo VPN
ja: VPNプロファイルなし
ko: VPN 프로필 없음
nb: Ingen VPN-profiler
nl: Geen VPN-profielen
pl: Brak profili VPN
pt_br: Nenhum Perfil de VPN
pt_pt: Sem Perfis VPN
ro: Niciun profil VPN
sl: Ni VPN-profilov
sv: Inga VPN-profiler
uk: Немає профілів VPN
vi: Không có hồ sơ VPN
zh_hans: 无 VPN 配置
zh_hant: 無 VPN 設定檔

source: No WiFi AP Accounts
ar: لا توجد حسابات نقاط وصول WiFi
ca: No hi ha comptes AP WiFi
cs: Žádné účty WiFi AP
da: Ingen WiFi AP-konti
de: Keine WiFi-AP-Konten
es: Sin cuentas AP WiFi
fi: Ei WiFi AP -tilejä
fr: Aucun compte AP WiFi
he: אין חשבונות AP WiFi
hu: Nincsenek WiFi AP fiókok
it: Nessun account AP WiFi
ja: WiFi APアカウントなし
ko: WiFi AP 계정 없음
nb: Ingen WiFi AP-kontoer
nl: Geen WiFi AP-accounts
pl: Brak kont WiFi AP
pt_br: Nenhuma conta AP WiFi
pt_pt: Nenhuma conta AP WiFi
ro: Niciun cont AP WiFi
sl: Ni računov WiFi AP
sv: Inga WiFi AP-konton
uk: Немає облікових записів WiFi AP
vi: Không có tài khoản AP WiFi
zh_hans: 没有 WiFi AP 账户
zh_hant: 沒有 WiFi AP 帳戶

source: No windows
ar: لا توجد نوافذ
ca: Cap finestra
cs: Žádná okna
da: Ingen vinduer
de: Keine Fenster
es: Sin ventanas
fi: Ei ikkunoita
fr: Aucune fenêtre
he: אין חלונות
hu: Nincsenek ablakok
it: Nessuna finestra
ja: ウィンドウなし
ko: 윈도우 없음
nb: Ingen vinduer
nl: Geen vensters
pl: Brak okien
pt_br: Sem janelas
pt_pt: Sem janelas
ro: Nicio fereastră
sl: Ni oken
sv: Inga fönster
uk: Немає вікон
vi: Không có cửa sổ
zh_hans: 无窗口
zh_hant: 沒有視窗

source: Node
ar: العقدة
cs: Uzel
de: Knoten
es: Nodo
fi: Solmu
fr: Nœud
he: צומת
hu: Csomópont
it: Nodo
ja: ノード
pl: Węzeł
pt_br: Nó
pt_pt: Nó
ro: Nod
sl: Vozlišče
sv: Nod
uk: Вузол
zh_hans: 节点
zh_hant: 節點

source: Node '%@' is unschedulable (cordoned)
ar: العقدة '%@' غير قابلة للجدولة (تم حجبها)
ca: El node «%@» no es pot planificar (cordoned)
cs: Uzel „%@“ je neplánovatelný (cordoned)
da: Node '%@' kan ikke planlægges (cordoned)
de: Knoten „%@“ ist nicht planbar (cordoned)
es: El nodo '%@' no admite programación (cordoned)
fi: Solmu '%@' ei ole ajoitettavissa (cordoned)
fr: Le nœud « %@ » n'est pas planifiable (cordoned)
he: הצומת '%@' אינו זמין לתזמון (cordoned)
hu: A(z) „%@” csomópont nem ütemezhető (cordoned)
it: Il nodo '%@' non è pianificabile (cordoned)
ja: ノード「%@」はスケジュール不可です（cordoned）
ko: node '%@'은(는) 스케줄링할 수 없습니다 (cordoned)
nb: Noden «%@» kan ikke planlegges (cordoned)
nl: Node '%@' is niet planbaar (cordoned)
pl: Węzeł „%@” jest niedostępny do planowania (cordoned)
pt_br: O nó '%@' não pode receber agendamentos (cordoned)
pt_pt: O nó '%@' não é agendável (cordoned)
ro: Nodul „%@” este neprogramabil (cordonat)
sl: Vozlišče »%@« ni na voljo za razporejanje (cordoned)
sv: Nod '%@' kan inte schemaläggas (cordoned)
uk: Вузол «%@» непридатний для планування (cordoned)
vi: Node '%@' không thể lập lịch (đã cordon)
zh_hans: 节点“%@”不可调度（已隔离）
zh_hant: 節點「%@」無法排程（已封鎖）

source: Node '%@' not found in cluster
ar: لم يتم العثور على العقدة '%@' في المجموعة
ca: No s'ha trobat el node «%@» al clúster
cs: Uzel „%@“ nenalezen v clusteru
da: Node '%@' blev ikke fundet i klyngen
de: Knoten „%@“ im Cluster nicht gefunden
es: Nodo '%@' no encontrado en el clúster
fi: Solmua '%@' ei löytynyt klusterista
fr: Nœud « %@ » introuvable dans le cluster
he: הצומת '%@' לא נמצא באשכול
hu: A(z) „%@” csomópont nem található a klaszterben
it: Nodo '%@' non trovato nel cluster
ja: クラスタにノード「%@」が見つかりません
ko: cluster에서 node '%@'을(를) 찾을 수 없습니다
nb: Noden «%@» ble ikke funnet i klyngen
nl: Node '%@' niet gevonden in cluster
pl: Nie znaleziono węzła „%@” w klastrze
pt_br: Nó '%@' não encontrado no cluster
pt_pt: Nó '%@' não encontrado no cluster
ro: Nodul „%@” nu a fost găsit în cluster
sl: Vozlišče »%@« ni najdeno v gruči
sv: Nod '%@' hittades inte i klustret
uk: Вузол «%@» не знайдено в кластері
vi: Không tìm thấy node '%@' trong cụm
zh_hans: 在集群中未找到节点“%@”
zh_hant: 在叢集中找不到節點「%@」

source: Node (%lld)
ar: العقدة (%lld)
cs: Uzel (%lld)
de: Knoten (%lld)
es: Nodo (%lld)
fi: Solmu (%lld)
fr: Nœud (%lld)
he: צומת (%lld)
hu: Csomópont (%lld)
it: Nodo (%lld)
ja: ノード (%lld)
pl: Węzeł (%lld)
pt_br: Nó (%lld)
pt_pt: Nó (%lld)
ro: Nod (%lld)
sl: Vozlišče (%lld)
sv: Nod (%lld)
uk: Вузол (%lld)
zh_hans: 节点（%lld）
zh_hant: 節點（%lld）

source: Node Shell
ar: صدفة العقدة
ca: Shell del node
cs: Shell uzlu
es: Shell del nodo
fi: Solmun shell
fr: Shell du nœud
he: מעטפת צומת
hu: Csomópont Shell
it: Shell del nodo
ja: ノードシェル
ko: 노드 셸
nb: Node-skall
pl: Shell węzła
pt_br: Shell do nó
pt_pt: Shell do nó
ro: Shell nod
sl: Lupina vozlišča
uk: Оболонка вузла
vi: Shell nút
zh_hans: 节点 Shell
zh_hant: 節點 Shell

source: Node Shell Management
ar: إدارة صدفة العقدة
ca: Gestió de shell de node
cs: Správa shellu uzlu
da: Node-shelladministration
de: Knoten-Shell-Verwaltung
es: Administración del shell del nodo
fi: Solmun komentotulkin hallinta
fr: Gestion du shell des nœuds
he: ניהול מעטפת צומת
hu: Csomópont Shell kezelés
it: Gestione shell del nodo
ja: ノードシェル管理
ko: Node 셸 관리
nb: Node-skallhåndtering
nl: Node-shellbeheer
pl: Zarządzanie powłoką węzła
pt_br: Gerenciamento de Shell de Nó
pt_pt: Gestão de Shell de Nó
ro: Gestionarea shell-ului nodurilor
sl: Upravljanje lupine vozlišča
sv: Hantering av nodskal
uk: Керування оболонкою вузла
vi: Quản lý Shell node
zh_hans: 节点 Shell 管理
zh_hant: 節點 Shell 管理

source: Nodes
ar: العُقد
cs: Uzly
da: Noder
de: Knoten
es: Nodos
fi: Solmut
fr: Nœuds
he: צמתים
hu: Csomópontok
it: Nodi
ja: ノード
ko: Node
nb: Noder
pl: Węzły
pt_br: Nós
pt_pt: Nós
ro: Noduri
sl: Vozlišča
sv: Noder
uk: Вузли
vi: Các node
zh_hans: 节点
zh_hant: 節點

source: None
ar: لا شيء
ca: Cap
cs: Žádný
da: Ingen
de: Keine
es: Ninguno
fi: Ei mitään
fr: Aucun
he: ללא
hu: Nincs
it: Nessuno
ja: なし
ko: 없음
nb: Ingen
nl: Geen
pl: Brak
pt_br: Nenhum
pt_pt: Nenhum
ro: Niciunul
sl: Brez
sv: Ingen
uk: Немає
vi: Không có
zh_hans: 无
zh_hant: 無

source: Normal
ar: عادي
cs: Normální
fi: Normaali
he: רגיל
it: Normale
ja: 通常
ko: 보통
nl: Normaal
pl: Normalny
sl: Navadno
uk: Звичайний
vi: Bình thường
zh_hans: 正常
zh_hant: 正常

source: Normalized: %@
ar: المُوحّد: %@
ca: Normalitzat: %@
cs: Normalizováno: %@
da: Normaliseret: %@
de: Normalisiert: %@
es: Normalizado: %@
fi: Normalisoitu: %@
fr: Normalisé : %@
he: מנורמל: %@
hu: Normalizált: %@
it: Normalizzato: %@
ja: 正規化済み: %@
ko: 정규화됨: %@
nb: Normalisert: %@
nl: Genormaliseerd: %@
pl: Znormalizowany: %@
pt_br: Normalizado: %@
pt_pt: Normalizado: %@
ro: Normalizat: %@
sl: Normalizirano: %@
sv: Normaliserad: %@
uk: Нормалізовано: %@
vi: Chuẩn hóa: %@
zh_hans: 标准化: %@
zh_hant: 正規化：%@

source: Northern lights with drifting curtains and shimmering rays
ar: أضواء شمالية بستائر منجرفة وأشعة متلألئة
ca: Aurora boreal amb cortines a la deriva i rajos centellejants
cs: Polární záře s plynoucími závěsy a třpytivými paprsky
da: Nordlys med drivende forhæng og funklende stråler
de: Nordlichter mit driftenden Vorhängen und schimmernden Strahlen
es: Auroras boreales con cortinas a la deriva y rayos centelleantes
fi: Revontulet ajelehtivin verhoin ja kimaltelevin sätein
fr: Aurore boréale avec rideaux flottants et rayons scintillants
he: אורות הצפון עם מסכים נעים וקרניים מנצנצות
hu: Sarki fény sodródó függönyökkel és csillámló sugarakkal
it: Aurora boreale con tende fluttuanti e raggi scintillanti
ja: 漂うカーテンと揺らめく光線のオーロラ
ko: 흐르는 커튼과 반짝이는 광선이 어우러진 오로라
nb: Nordlys med drivende gardiner og glitrende stråler
nl: Noorderlicht met drijvende gordijnen en glinsterende stralen
pl: Zorza polarna z dryfującymi kurtynami i migoczącymi promieniami
pt_br: Aurora boreal com cortinas à deriva e raios cintilantes
pt_pt: Auroras boreais com cortinas em deriva e raios cintilantes
ro: Aurore boreale cu draperii în deplasare și raze sclipitoare
sl: Severni sij z lebdečimi zavesami in iskrečimi se žarki
sv: Norrsken med drivande ridåer och skimrande strålar
uk: Північне сяйво з дрейфуючими завісами та мерехтливими променями
vi: Cực quang với những dải rèm trôi và những tia sáng lung linh
zh_hans: 极光呈现飘动的帷幕与闪烁的光线
zh_hant: 北極光帶有漂移的簾幕與閃爍的光線
